[
  "obsidian-git",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "obsidian-fullscreen-plugin",
  "mermaid-tools",
  "obsidian-outliner",
  "widgets",
  "omnisearch",
  "copilot",
  "homepage",
  "terminal"
]