[
  "mermaid-tools",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-fullscreen-plugin",
  "obsidian-advanced-uri",
  "advanced-merger",
  "dataview",
  "homepage",
  "widgets",
  "copilot"
]