[
  "obsidian-git",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "obsidian-fullscreen-plugin",
  "mermaid-tools",
  "obsidian-outliner",
  "widgets",
  "omnisearch",
  "homepage",
  "terminal",
  "advanced-merger",
  "dataview",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector"
]