[
  "widgets",
  "timeline-schedule",
  "homepage",
  "terminal",
  "advanced-merger",
  "dataview",
  "obsidian-fullscreen-plugin",
  "mermaid-tools",
  "obsidian-pandoc",
  "obsidian-git"
]